kitty
bat
cowsay
docker
exa
feh
ffmpeg
firefox-developer-edition
fish
flameshot
gimp
go
htop
i3-gaps
i3status
inkscape
jdk-openjdk
lite-xl
lutris
mariadb
micro
minecraft-launcher
minted
mpv
neofetch
net-tools
nnn-nerd
nodejs
npm
obs-studio
obsidian
onefetch
onlyoffice-desktopeditors
picom
python-mysql-connector
rofi
rofi-emoji
rust
scrcpy
thunderbird
tldr
tree
vlc
xclip
xcolor
zathura
zoom
