alacritty
bat
cowsay
cozette-otb
discord
docker
exa
ffmpeg
flatpak
gimp
github-desktop-bin
go
htop
inkscape
jdk-openjdk
lutris
mariadb
micro
miniserve
mpv
neofetch
net-tools
nodejs
noto-fonts-emoji
npm
obs-studio
obsidian
onlyoffice-desktopeditors
python-mysql-connector
python-pip
rust
rust-src
scrcpy
thunderbird
tldr
tree
visual-studio-code-bin
xclip
xcolor
