albert.TabOut
bierner.emojisense
bierner.markdown-checkbox
bungcip.better-toml
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
goessner.mdmath
golang.go
jinliming2.vscode-go-template
meganrogge.template-string-converter
miguelsolorio.fluent-icons
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vsliveshare.vsliveshare
PKief.material-icon-theme
Prisma.prisma
rangav.vscode-thunder-client
streetsidesoftware.code-spell-checker
svelte.svelte-vscode
teabyii.ayu
vsls-contrib.gistfs
adrianwilczynski.alpine-js-intellisense
bmalehorn.vscode-fish
skyapps.fish-vscode
mvllow.rose-pine
rust-lang.rust-analyzer
syler.sass-indented
mikestead.dotenv
DavidAnson.vscode-markdownlint
