albert.TabOut
bierner.emojisense
bierner.markdown-checkbox
bmewburn.vscode-intelephense-client
bungcip.better-toml
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
goessner.mdmath
golang.go
jinliming2.vscode-go-template
jock.svg
meganrogge.template-string-converter
miguelsolorio.fluent-icons
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vsliveshare.vsliveshare
phoenisx.cssvar
PKief.material-icon-theme
Prisma.prisma
rangav.vscode-thunder-client
streetsidesoftware.code-spell-checker
svelte.svelte-vscode
teabyii.ayu
Tock.vscode-css-custom-properties
vsls-contrib.gistfs
wayou.vscode-todo-highlight
